Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vuoden_2023_vaaliluetteloon_hakeutuminen.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vuoden 2023 vaaliluetteloon hakeutuminen
smn: Sämitige ive 2023 valjâluvâttâlmân ucâlum

source: Saamelaiskäräjien seuraavat vaalit toimitetaan syyskuussa 2023.
smn: Sämitige čuávvoo vaaljah toimâttuvvojeh čohčâmáánust 2023.

source: Äänioikeutettuja vaaleissa ovat kaikki ne saamelaiset, jotka on merkitty saamelaiskäräjien vaaliluetteloon.
smn: Jienâstemvuoigâdvuođâliih vaaljâin láá puoh toh sämmiliih, kiäh láá merkkejum sämitige valjâluvâttâlmân.

source: Vaalilautakunta merkitsee vuoden 2023 vaaliluetteloon ne saamelaiset, jotka olivat äänioikeutettuja saamelaiskäräjien vaaleissa 2019.
smn: Valjâlävdikodde merkkee ive 2023 valjâluvâttâlmân taid sämmilijd, kiäh lijjii jienâvuoigâdvuođâliih sämitige vaaljâin 2019.

source: Kaikkien muiden tulee hakeutua vaaliluetteloon viimeistään kuluvan vuoden loppuun mennessä.
smn: Puohah iäráseh kalgeh ucâluđ valjaluvâttâlmân taan ive loopâ räi.

source: Vaaliluetteloon voi hakeutua saamelaiskäräjälain 3 §:n 1 momentin 1, 2 ja 3 ja 21 §:n perusteella (kielen perusteella, isän tai äidin oikeuden perusteella, lappalaisen jälkeläisenä ja saamelaisena, joka ulkomaan kansalaisena asuu Suomessa).
smn: Valjâluvâttâlmân puáhtá ucâluđ sämitiggelaavâ 3 § 1 moomeent 1, 2 já 3 já 21 § vuáđuld (kielâ vuáđuld, eeji tâi eeni vuoigâdvuođâ vuáđuld, lappalii maajeeldpuátten ja sämmilâžžân, kote olgoeennâm aalmugjesânin áásá Suomâst).

source: Pyyntö vaaliluetteloon merkitsemiseksi tai siitä poistamiseksi tulee tehdä kirjallisesti viimeistään 31.12.2022 ennen kello 16.00 vaalilautakunnan vahvistamalla lomakkeella.
smn: Pivdem valjâluvâttâlmân merkkiimân teikâ tast meddâlistmân kalga toohâđ kirjálávt majemustáá 31.12.2022 ovdil tme 16.00 valjâlävdikode nanodem ucâmušluámáttuvváin.

source: Hakemuslomakkeen voi lähettää sähköisesti tai tulostaa www.samediggi.fi/vaalit-2023/ .
smn: Uuccâmluámáttuv puáhtá vuolgâttiđ šleđgâlâžžân tâi printtiđ https://www.samediggi.fi/vaaljah-2023 .

source: Lisätietoja ja paperisen lomakkeen saa vaalilautakunnan toimistosta os. Saamelaiskäräjien vaalilautakunta, Kulttuurikeskus Sajos, Menesjärventie 2A, 99870 Inari, puhelin 010 839 3155, sähköposti: vaalit@samediggi.fi .
smn: Lasetiäđuid já pááppárluámáttuv finnee valjâlävdikode toimâttuvâst, čuj. Sämitige valjâlävdikodde, Säämi kulttuurkuávdáš Sajos, Menesjärventie 2A, 99870 Aanaar, puh. 010 839 3155, šleđgâpostâ: vaalit@samediggi.fi .

source: Vaalilautakunnalle voi lähettää suojatun sähköpostin osoitteesta: https://secmail.com/send/m7jcWH7B .
smn: Valjâlävdikoodán puáhtá vuolgâttiđ syeijejum šleđgâpoostâ čujottâsâst: https://secmail.com/send/m7jcWH7B .

source: Inarissa 12.10.2022 Vaalilautakunta
smn: Anarist 12.10.2022 Valjâlävdikodde
